export const gallaryPicture=
[   { 
       "name": "פירות בצבעים",
       "price": 80,
      "img": "../picture/DSC_0147_975",
       "category":"קינוחים-בשרי",
       "detail":"שפודי פירות בכל צבעי הקשת. ענבים,קיווי,אננס,תמרים יבשים ועוד מגוון רחב של פירות הקיץ."
    }, 
    { 
      "name": "פנקיקס ריחני",
      "price": 50,
      "img": "../picture/DSC_2720_975",
      "category":"חלביים",
      "detail":"פנקייק חלבי משובח בתוספות לבחירה:מייפל ,שוקולד וסוכריות"
   },
   { 
      "name": " פשטידה חלבית",
      "price": 30,
      "img": "../picture/DSC_5679a_836",

      "category":"חלביים",
      "detail":"פשטידה חלבית עגולה, מתאימה לערבים משפחתיים וחברתיים.הפשטידה כוללת מייני גבינות ופטריות"
   },
   // { 
   //    "name": " סלט בטטות בתוספת בצל סגול ",
   //    "price": 100,
   //    "img": "../picture/תמונות לפרויקט/Amir-yakoby-14.jpg",
   //    "category":"סלטים-בשרי",
   //    "detail":"סלט בטטות אפויות בתוספת בצל סגול וירוק..אפשרות להוסיף מיני פיצוחים"
   // },
   // { 
   //    "name": " סנדוויץ ירקות וטונה",
   //    "price": 20,
   //    "img": "../picture/תמונות לפרויקט/bread-rolls6-370x280.jpg",
   //    "category":"לחמים-בשרי",
   //    "detail":"לחמניות מקמח מלא 80% עם טונה ,ירקות וגבינה מלוחה.מבצע: 3 לחמניות ב 50ש\"ח בלבד"
   // },
   // { 
   //    "name": "לזניה",
   //    "price": 90,
   //    "img": "../picture/תמונות לפרויקט/classic-lasagna-with-bolognese-sauce.jpg",
   //    "category":"בשריים",
   //    "detail":"לזניה בשרית ממולאת במיני בשריים.מוגשת עם עלה חסה מעל"
   // },
   // { 
   //    "name": "סלט גבינה בולגרית",
   //    "price": 100,
   //    "img": "../picture/תמונות לפרויקט/DSC_0147_975.jpg",
   //    "category":"סלטים-חלבי",
   //    "detail":"סלט גבינה בולגרית חתוך לקוביות בתוספת קצת גבינת נפוליון ומלפפונים"
   // },
   // { 
   //    "name": "פסטה חלבית ",
   //    "price": 50,
   //    "img": "../picture/תמונות לפרויקט/DSC_0794_975.jpg",
   //    "category":"תוספות-חלבי",
   //    "detail":"פסטה חלבית מעורבת בפלפלים צלויים וכמה סוגי גבינות"
   // },
   // { 
   //    "name": " סנדוויץ חסה עגבניות בנגיעות חצילים ",
   //    "price": 25,
   //    "img": "../picture/תמונות לפרויקט/DSC_0900_975.jpg",
   //    "category":"לחמים-חלבי",
   //    "detail":"לחמנייה בריאה מקמח כוסמין עם חסה, עגבניות, חצילים ופטריות. אפשרי להוסיף ירקות"
   // },
   // { 
   //    "name": " סלט עדשים ירוק",
   //    "price": 770,
   //    "img": "../picture/תמונות לפרויקט/DSC_1045_975.jpg",
   //    "category":"סלטים-בשרי",
   //    "detail":"סלט ירוק עם עדשים חומות, תפוחים אדום וירוק בתוספת פקאן מסוכר"
   // },
   // { 
   //    "name": "לחמנית המבורגר ריחנית",
   //    "price": 30,
   //    "img": "../picture/תמונות לפרויקט/DSC_1100_975.jpg",
   //    "category":"לחמים-בשרי",
   //    "detail":"  לחמניית המוברגר עם חסה ועגבניות.טעימה ומגרה במיוחד!! "
   // },
   // { 
   //    "name": "  סלט צבעוני בתוספת גבינות",
   //    "price": 20,
   //    "img": "../picture/תמונות לפרויקט/DSC_2232_975.jpg",
   //    "category":"סלטים-חלבי",
   //    "detail":"סלט עגבניות שרי בתוספת נטיפי גבינה"
   // },
   // { 
   //    "name": "ירקות אפויים חתוכים",
   //    "price": 40,
   //    "img": "../picture/תמונות לפרויקט/DSC_2633_975 (2).jpg",
   //    "category":"סלטים-בשרי",
   //    "detail":"מגש ירקות מוכן המכיל חצילים,גמבות,קשואים,בטטות ובצלים בתוספת עלים ירוקים"
   // },
   // { 
   //    "name": "עוגת פירורים חלבית  ",
   //    "price": 60,
   //    "img": "../picture/תמונות לפרויקט/DSC_2655_975.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":"עוגה עגולה יפיפיה במיוחד 3 שכבות ביסקוייטים,קרם ופירורי בסקיוויט.מתאימה לאירועים"
   // },
   // { 
   //    "name": "פסטה מעורבת בירקות ",
   //    "price": 25,
   //    "img": "../picture/תמונות לפרויקט/DSC_2637_975.jpg",
   //    "category":"תוספות-בשרי",
   //    "detail":"פסטה מעורבבת במוקפצים בתוספת רוטב בשרי"
   // },
   // { 
   //    "name": "  עוגת ויטרינה עגולה ",
   //    "price": 60,
   //    "img": "../picture/תמונות לפרויקט/DSC_2690_975.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":"עוגהה עגולה מושקעת במיוחד העשויה מביסקיוויטים וקרמים בגווני החום לבן"
   // },
   // { 
   //    "name": "  עוגת בצק בקשוט אבקת סוכר ",
   //    "price": 30,
   //    "img": "../picture/תמונות לפרויקט/DSC_2720_975.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":"עוגת בצק עגולה עם קשוטי צורות מעל ואבקת סוכר בטעמים!!(לבחירה)"
   // },
   // { 
   //    "name": "  עוגת תפוזים רייחנית ",
   //    "price": 50,
   //    "img": "../picture/תמונות לפרויקט/DSC_2738_975.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":" עוגה עגולה עם חתיכות פלחי תפוזים שלמים בתוספת גרגירי סוכר מעל"
   // },
   // { 
   //    "name": "  עוגת שכבות עם שוקולד ",
   //    "price": 60,
   //    "img": "../picture/תמונות לפרויקט/DSC_2793_975.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":"עוגת פס יוקרתית במיוחד בעלת 5 שכבות!!עם עגולי קליק מעל!!זהירות--ממכרת במיוחד!"
   // },
   // { 
   //    "name": " עוגת שכבות פירורים ",
   //    "price": 70,
   //    "img": "../picture/תמונות לפרויקט/DSC_2820_975.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":"עוגת גלידה בשכבות בגווני החום עם פרורים מעל!!מתאימה לשבתות משפחתיות"
   // },
   // { 
   //    "name": " פסטה מוקרמת בנגיעות בטטה ",
   //    "price": 50,
   //    "img": "../picture/תמונות לפרויקט/DSC_3015_975.jpg",
   //    "category":"תוספות-חלבי",
   //    "detail":"פסטה מוקרמת עם חתיכות בטטה ועלים ירוקים לבחירה"
   // },
   // { 
   //    "name": " סלט ירקות,תירס ופטריות ",
   //    "price": 40,
   //    "img": "../picture/תמונות לפרויקט/DSC_3179_975.jpg",
   //    "category":"סלטים-חלבי",
   //    "detail":"סלט מגרה במיוחד עם:תירס,מלפפונים,עגבניות,נבטיים ופטריות!"
   // },
   // { 
   //    "name": " תפודים מלוחים ",
   //    "price": 35,
   //    "img": "/picture/תמונות לפרויקט/DSC_3298_975.jpg",
   //    "category":"תוספות-בשרי",
   //    "detail":"תפו\"א אפויים מלוחים וחתיכות בטטה אפויות!!אפשרות לטיגון קל"
   // },
   // { 
   //    "name": " סנדוויץ בריא ",
   //    "price": 15,
   //    "img": "../picture/תמונות לפרויקט/DSC_3598_834 p.jpg",
   //    "category":"לחמים-חלבי",
   //    "detail":"לחמניות מתוקות מגרות במיוחד עם עגבניות,מלפפונים וקוטג!!פשרות לבחירת ממרח שונה"
   // },
   // { 
   //    "name": "פסטה מוקרמת עם פטריות ",
   //    "price": 40,
   //    "img": "../picture/תמונות לפרויקט/DSC_3820_975.jpg",
   //    "category":"תוספות-חלבי",
   //    "detail":"פסטה מוקרמת בהמון גבינה צהובה עם פטריות שימורים"
   // },
   // { 
   //    "name": " מנות צהרון ",
   //    "price": 10,
   //    "img": "../picture/תמונות לפרויקט/DSC_3917_22.jpg",
   //    "category":"בשריים",
   //    "detail":"מיני מנות צהרון אישיות המכילות ספגטי,נקניק(אפשרי לפרווה) ובלינצס תפו\"א"
   // },
   // { 
   //    "name": " סלט קינואה ירוק  ",
   //    "price": 20,
   //    "img": "../picture/תמונות לפרויקט/DSC_3950_22.jpg",
   //    "category":"סלטים-חלבי",
   //    "detail":"סלט גדול עמוס במאכלים בראיים ומגרים במיוחד..כל סוגי עלים בסלט אחד!!"
   // },
   // { 
   //    "name": " דג סלמון ",
   //    "price": 120,
   //    "img": "../picture/תמונות לפרויקט/DSC_4554_975.jpg",
   //    "category":"בשריים",
   //    "detail":"דג סלומון שלם מעוצב עם עגבניות ונטיפי לימון לבחירה"
   // },{ 
   //    "name": " סושי ",
   //    "price": 120,
   //    "img": "../picture/תמונות לפרויקט/DSC_4575_975.jpg",
   //    "category":"בשריים",
   //    "detail":"מגש עם 50 מנות סושי מתאים במוחד לסעודות שבת משפחתיות!!"
   // },
   // { 
   //    "name": " סלט בצל סגול וקולורבי ",
   //    "price": 50,
   //    "img": "../picture/תמונות לפרויקט/DSC_5563_836.jpg",
   //    "category":"סלטים-חלבי",
   //    "detail":"סלט בצל ,קולורבי,מלפפונים ופלפלים והכל חתוך לפסים דקים"
   // },
   // { 
   //    "name": " סלט בהרכבה אישית ",
   //    "price": 40,
   //    "img": "../picture/תמונות לפרויקט/DSC_5679a_836.jpg",
   //    "category":"סלטים-חלבי",
   //    "detail":"סלט בהרכבה אישית בעל מגוון סוגי ירקות גדול לבחירה: גזר,מלפפונים,חסה ,זיתים ועוד..שווה לבוא מרחוק!"
   // },
   // { 
   //    "name": " אורז בתוספות ",
   //    "price": 30,
   //    "img": "../picture/תמונות לפרויקט/DSC_5973_22.jpg",
   //    "category":"תוספות-בשרי",
   //    "detail":"אורז לבן ברוטב בשרי בתוספת חמוציות וגזר מבושל"
   // },{ 
   //    "name": " סלט פירות",
   //    "price": 20,
   //    "img": "../picture/תמונות לפרויקט/DSC_6290_836_P.jpg",
   //    "category":"סלטים-חלבי",
   //    "detail":"סלט ענק כולל בתוכו את כל סוגי פירות שרק תרצו!!מבחר ענק של פירות קיץ"
   // },{ 
   //    "name": " סלט מתובל עם גבינה בולגרית ",
   //    "price": 20,
   //    "img": "../picture/תמונות לפרויקט/DSC_6646_975.jpg",
   //    "category":"סלטים-חלבי",
   //    "detail":"סלט בטעם עדין במיוחד עם מלפפונים,עגבניות וקוביות גבינה בולגרית"
   // },{ 
   //    "name": "  שעועית ",
   //    "price": 25,
   //    "img": "../picture/תמונות לפרויקט/DSC_6856_975.jpg",
   //    "category":"תוספות-בשרי",
   //    "detail":"שעועית ירוקה מבושלת עם שקדים יבשים"
   // }
   // ,{ 
   //    "name": "  מושט ברוטב לימון ",
   //    "price": 100,
   //    "img": "../picture/תמונות לפרויקט/DSC_6879_975.jpg",
   //    "category":"בשריים",
   //    "detail":"חתיכות דג מושט מריח טוב במיוחד מתובלים במיץ לימון"
   // }
   // ,{ 
   //    "name": " חצילים ",
   //    "price": 40,
   //    "img": "../picture/תמונות לפרויקט/DSC_7370_836.jpg",
   //    "category":"תוספות-בשרי",
   //    "detail":"חצילים עגולים מטוגנים עם חתיכות פיטרוזיליה קצוצה"
   // }
   // ,{ 
   //    "name": " שפודי בשר ",
   //    "price": 130,
   //    "img": "../picture/תמונות לפרויקט/DSC_7548_836.jpg",
   //    "category":"בשריים",
   //    "detail":"שפודי בשר עם קוביות קישוא ועגבנייות אפויות,בטטה וחצילים"
   // }
   // ,{ 
   //    "name": " שפודי דג ",
   //    "price": 100,
   //    "img": "../picture/תמונות לפרויקט/DSC_7569_836.jpg",
   //    "category":"בשריים",
   //    "detail":"שיפודי דג קטנים.מתאים לילדים האובים דגים"
   // },{ 
   //    "name": "סלט צבעוני מגרה במיוחד ",
   //    "price": 70,
   //    "img": "../picture/תמונות לפרויקט/DSC_7594_836.jpg",
   //    "category":"סלטים-חלבי",
   //    "detail":"מגש ענק עם מגוון רחב של ירקות.קלחי תירס שלמים,חמוצים,עגבניות,קולורביולימון עם מגוון של מטבלים לבחירה"
   // },{ 
   //    "name": " סלט פירות בכל גווני הקשת ",
   //    "price": 60,
   //    "img": "../picture/תמונות לפרויקט/DSC_7706_975.jpg",
   //    "category":"קינוחים-בשרי",
   //    "detail":"מגש פירות צבעוני מגרה במיוחד מעוצב בטוב טעם!!אפשרות לעיצוב בחנות"
   // },{ 
   //    "name": "שפודי פירות ",
   //    "price": 30,
   //    "img": "../picture/תמונות לפרויקט/DSC_7748_836.jpg",
   //    "category":"קינוחים-בשרי",
   //    "detail":"שפודי פירות אסטטים ומסורטטים הכוללים את כל פירות הקיץ."
   // },{ 
   //    "name": " בורגול בתוספת גבינת נפוליון",
   //    "price": 40,
   //    "img": "../picture/תמונות לפרויקט/DSC_7871_836.jpg",
   //    "category":"תוספות-חלבי",
   //    "detail":"חדש!!בורגול חלבי עם קוביות נפוליון ומיני עלי ירק"
   // },{ 
   //    "name": " עוגת קונדיטוריה -שכבות ",
   //    "price": 80,
   //    "img": "../picture/תמונות לפרויקט/DSC_9056_975.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":"גלידת צורות עם קרם,ואגוזים"
   // },{ 
   //    "name": " עוגת תותים ",
   //    "price": 80,
   //    "img": "../picture/תמונות לפרויקט/DSC_9064_975.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":"עוגת פס שכבות .השבה העליונה עשוי מתותים אמתיים!!(התותים נשטפו ונבדקו)"
   // },{ 
   //    "name": "תפוא אפויים ",
   //    "price": 50,
   //    "img": "../picture/תמונות לפרויקט/DSC_9193_975.jpg",
   //    "category":"תוספות-בשרי",
   //    "detail":"תפו\" אפויים חתוכים לפרוסות ומטובלים בטוב טעם"
   // },{ 
   //    "name": " פשטידת פטריות ",
   //    "price": 60,
   //    "img": "../picture/תמונות לפרויקט/DSC_9342_975.jpg",
   //    "category":"תוספות-בשרי",
   //    "detail":"פשטידת פטריות חתוכה מריחה ומגרה במיוחד!!מתאימה לסעודה שלישית ולערבים משפחתיים"
   // },{ 
   //    "name": "חזה עוף בשיפודים ",
   //    "price": 140,
   //    "img": "../picture/תמונות לפרויקט/DSC_9439_975.jpg",
   //    "category":"בשריים",
   //    "detail":"חזה עוף צלוי בשיפודים עם מטבל לבחירה..אפשרות גם לחזות אפויים"
   // },{ 
   //    "name": " פטיפורים  ",
   //    "price": 100,
   //    "img": "../picture/תמונות לפרויקט/Gvinaz-Web-218.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":"פטיפורים קטנים ,ממולאים ובטעמים יפים ומעוצבים!"
   // },{ 
   //    "name": " פרוסות סלמון",
   //    "price": 90,
   //    "img": "../picture/תמונות לפרויקט/IMG_0752_975.jpg",
   //    "category":"בשריים",
   //    "detail":"פרוסות דג סלומון מבושל בעלי פיטרוזיליה וסלרי"
   // },{ 
   //    "name": "  פסטה ברוטב עגבניות",
   //    "price": 30,
   //    "img": "../picture/תמונות לפרויקט/penne-pasta-tomato-sauce-with-chicken-tomatoes-wooden-table.jpg",
   //    "category":"תוספות-בשרי",
   //    "detail":"פסטה ברוטב עגבניות (פשרות לבחירת צורות הפסטה)בתוספת עגבניות שלמות אפויות"
   // },{ 
   //    "name": " עוף מבושל ",
   //    "price": 90,
   //    "img": "../picture/תמונות לפרויקט/top-view-table-full-delicious-food-composition.jpg",
   //    "category":"בשריים",
   //    "detail":"עוף שלם אפוי ומבושל עם מגוון רחב של תוספות לבחירה"
   
   // },{ 
   //    "name": " פירות קיץ ",
   //    "price": 60,
   //    "img": "../picture/תמונות לפרויקט/חתונה-בטבע-המנגליסטים-7.jpg",
   //    "category":"קינוחים-בשרי",
   //    "detail":"עצובי פירות מרהיבים.עם אבטיחים ענבים וכל סוגי פירות העונה"
   // },{ 
   //    "name": " קינוח מפואר ",
   //    "price": 70,
   //    "img": "../picture/תמונות לפרויקט/שוטים פרווה.jpg",
   //    "category":"קינוחים-בשרי",
   //    "detail":"מנה אחרונה מפוארת...מבחר סוגי מנות אחרונות בכוסיות והכל פרווה!!"
   // },{ 
   //    "name": " ירקות במטבלים ",
   //    "price": 40,
   //    "img": "../picture/תמונות לפרויקט/בופה-חלבי-האירוע-1008-x-756-504-x-378.jpg",
   //    "category":"סלטים-בשרי",
   //    "detail":"מבחר ענק של פירות אפויים ומבושלים במטבלים שונים ומגרים"
   // },{ 
   //    "name": " מאפינס",
   //    "price": 25,
   //    "img": "../picture/תמונות לפרויקט/DSC_7220_975.jpg",
   //    "category":"קינוחים-חלבי",
   //    "detail":" מאפינס ריחניים בסוגים שונים..מתאימים לברי ברמצוות ואירוסין"
   // }
   ]
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   